{
  "title": "About ",
  "url": "/about-ctt",
  "icon": "info",
  "order": 5,
  "body": "# About Cape Town Together\n\nCape Town Together started in March 2020 as a rapidly evolving community-based response to COVID-19, and is growing every day! The network is made up of thousands of volunteers who are coming together to form Community Action Networks or CANs.\n\nAs a collective, we aim to inspire, promote and support ordinary people in every community to organise around local challenges while sharing ideas, experiences, skills and resources. Volunteers are working together on everything from food relief and mask making to homelessness and evictions.\n\nAnybody can join a CAN or help start a new CAN if one doesn't exist in your area. Some CANs are volunteers coming together for the first time, others are held by existing community associations and networks.\n\nThe virus exposes the faultlines of poverty and inequality and we aim to bridge the spatial and social divide by building relationships of solidarity within our communities and across our city.\n\nCOVID-19 reminds us that we are all interconnected. We must survive this virus but we are called to rebuild our communities and our society more just and equal than before.\n\n“Historically, pandemics have forced humans to break with the past and imagine their world anew. This one is no different. It is a portal, a gateway between one world and the next. We can choose to walk through it, dragging the carcasses of our prejudice and hatred, our avarice, our data banks and dead ideas, our dead rivers and smoky skies behind us. Or we can walk through lightly, with little luggage, ready to imagine another world. And ready to fight for it.” - Arundhatiy Roy\n\n# Our Ways of Working",
  "expanding": [
    {
      "title": "1. Network",
      "content": "***We draw on our collective energy and collective wisdom***\n\nWe are a decentralised and non-hierarchical network. We work against the tendency to centralise planning, decision-making and management and we avoid hierarchies of knowledge, resources and power that so often accompany these ways of working. We do not identify as an organisation, and this gives us the flexibility to work in dynamic and creative ways. We are, primarily, a web of personal connections and human relationships – taking initiative and solving problems independently and collaboratively, without the need to pass decisions by a central group."
    },
    {
      "title": "2. Build solidarity",
      "content": "***This is a time for radical generosity***\n\nSocial solidarity is the foundation of our work – it is how we build our network. We value relationships of solidarity between and across all forms of difference and privilege, including class, race, gender, sexuality, ability, religion and nationality. While the CANs are driven by the needs of those living in the community, solidarity across CANs is an important way to share resources, practice radical generosity and learn what is going on across the network. We aim to build a response that can help to transform the unjust economic, social and environmental challenges in our society."
    },
    {
      "title": "3. Self organise",
      "content": "***We focus on what we CAN do in our community***\n\nEvery CAN is best placed to know what COVID-19 responses make sense in their own community. The skills, knowledge and resources already exist to tackle the challenges we face and stay safe. We prioritise local responses that work, and when we collaborate with others we do so in ways that serve to strengthen the CANs without making them dependent on external support."
    },
    {
      "title": "4. Work collaboratively",
      "content": "***Collective action is powerful!***\n\nEveryone has something to contribute in our community. Some of us are weavers and builders, others are storytellers, caregivers or healers. Some of us are disruptors and warriors, whilst others are experimenters and guides. We all have gifts and experiences that we can contribute. In many communities there are structures and organisations we can collaborate with without duplicating efforts."
    },
    {
      "title": "5. Be inclusive ",
      "content": "***We need to build a culture of “calling in” not “calling out”***\n\nWe value a diversity of experiences and points of view and we strive to be inclusive of everyone. We are mindful of the many reasons people do not or are not able to participate in initiatives and conversations – whether it be because of a lack of data or technology, language, or because a voice is not valued. We strive to be conscious at all times of the power inequalities that exist within our groups, and to be aware of whose voices are being heard and whose voices are missed or excluded. We do not tolerate any form of domination or discrimination and we are generous and courageous in how we address these issues, knowing that we are all learning how torespond to this new and difficult moment."
    },
    {
      "title": "6. Move at the speed of trust",
      "content": "**Relationships are key and we need to prioritise nurturing these!**\n\nWe allow for ideas to be discussed and deliberated so that we can make the best decisions as a collective. Not every idea will need debate, but some will. In this case we seek to incorporate everyone’s views and compromise. Not everyone has to agree with everything – “finding consensus” means nobody strongly disagrees with an idea or a direction taken. We are aware that this is a complex process and that sometimes there is value intaking time to understand this complexityrather than making an immediate decision. We trust ourselves to take decisions with transparency and integrity. We move at the speed of trust, through communication, good faith and genuine connection."
    },
    {
      "title": "7. Encourage initiative",
      "content": "***The best way to build connections is by taking action***\n\nWe encourage each other to take initiative and act on ideas. This does not necessarily mean doing everything at once or overloading ourselves with work – but it does require choosing the things that are achievable for our CAN and making sure they get done. We know that we have to act quickly, and that we will have to learn by doing, keeping track of our mistakes and improving as we go along. At the same time, we allow space for the things that have to be done at a slower pace, and for the people who choose to move slowly and carefully in making their contributions. We need to build coherence through collective sensemaking, but guard against co-ordination that stifles action. We value the varied and dynamic forms of leadership that emerge in this network, especiallypost-heroic leadership, which understands the importance of acting in the interests of the wider group, by facilitating confidence, agility and collectivism, rather than resorting to patriarchal or dominating styles of leadership."
    },
    {
      "title": "8. Sustain energy",
      "content": "***We respond rapidly while caring for one another***\n\nAll of us need to look after our mental health, emotional and spiritual wellbeing, as we recognise the uncertainty and immense pressure of these times. When we can, we take time to breathe. We also need to check in with each other, focus on the hopeful possibilities that COVID-19 pandemic offers, and remember that we are moving through this together. Taking time to reflect allows us to listen more carefully as we respond to what is happening in the world through our local actions. We also need to make sure we support each other, and don't burn out - this is about collective care (not only self care) and how we create theslack in the systemthat allows us to be agile and responsive."
    },
    {
      "title": "9. Work safely",
      "content": "***We need to do this work while not spreading COVID-19***\n\nWe work in ways that allow us to stay safe and prevent the spread of the virus. We share ideas and resources for doing this freely and use our common sense at all times. We take responsibility for consistently updating our understanding of how this virus spreads and the steps we can take to protect ourselves and our communities. As we learn more and guidance changes, we adapt our behaviour and share what we know."
    },
    {
      "title": "10. Share good information",
      "content": "**We empower each other with accurate and verifiable information**\n\nWe appreciate the value of accurate information at a time when there is so much fake news, sensationalism, bad advice and poor-quality information. This can cause panic and fear and can even be deadly. The network is a good place to find information that is verifiable and useful from official sources. We try to calm and reassure each other with the information we share."
    }
  ]
}