{
  "title": "Staying Safe",
  "url": "/staying-safe",
  "icon": "shield",
  "order": 0,
  "body": "",
  "expanding": [
    {
      "title": "Safety Alert: Wearing a mask",
      "content": "The virus is transmitted in little drops of saliva when you cough and sneeze, and through viral particles that still live on surfaces (called fomites). You can protect people around you by wearing a mask when out in public.\n\nDo not use medical masks. We need to save these for frontline health workers. Healthcare workers are our country’s most valuable asset and we need to protect them. This means we need to make sure they can access medical masks. Because there is a global shortage of medical masks, as volunteers of the public, we should only use fabric masks (also called cloth masks). These are cheap and easy to make at home.\n\nAny cloth covering for your nose and mouth is better than nothing. However, if possible your mask should have three layers of fabric.\n\nIf you are NOT wearing a mask and you need to cough or sneeze, cough and sneeze into your elbow, or into a tissue if you have one. Throw the tissue away.\n\nMasks work because they stop droplets escaping from your mouth and nose when you cough, sneeze or even talk. These droplets contain coronavirus and can spread infection. For this reason, it is very important that people know how to use masks SAFELY. Otherwise, masks can also become a way for infection to spread. Here are some tips:\n\n* Only ever use a fresh, clean mask. Do not wear a mask that someone else has worn without washing it.\n* Wash your hands before touching your mask to put it on. Once it is on, don’t touch the fabric part of the mask (or any part of your face)\n* To take the mask off, hold it by the strings\n* After you remove your mask, put it straight into a container reserved for washing. Do not leave it around the house where it can spread the virus.\n* Wash your hands after removing the mask\n* Wash the mask after each time you use it. The mask should be washed in soap and water, preferably warm water (more than 60 degrees Celsius). Do not use bleach as this can irritate your lungs\n* Try to make sure you iron the mask after washing and drying. This is the best way to disinfect it.\n\nIf possible, your mask should be made of three layers of fabric. However, if you cannot get a triple-layer cloth mask, use any fabric and make sure it covers your nose and mouth.\n\nRemember that a mask does not offer complete protection from Covid-19 and you should use basic hygiene practices like handwashing, not touching your face, and staying 1.5 meters away from others, even if you are wearing a mask."
    },
    {
      "title": "two",
      "content": "two"
    }
  ]
}