{
  "title": "Start Organising",
  "url": "/start-organising",
  "icon": "rocket",
  "order": 1,
  "body": "As soon as possible allocate key roles to CAN volunteers or teams. One of the most important roles is an administrator or a group of administrators to:\r\n\r\n- Collect contact details of all the CAN volunteers\r\n- Collect documents and save them somewhere other can volunteers can find them\r\n- Keep records of decisions taken and initiatives CAN volunteers have volunteered to take on.\r\n\r\nDecide on a platform where all volunteers can communicate and spread the word about CAN activities. Your communication platform must be inclusive, so make sure all your volunteers have access to the platform you choose. \r\n\r\n- **Whatsapp** is very useful because most people can use it and you can get special data packages. It can be powerful for sharing information but can also get chaotic and overwhelming if you don’t have good group guidelines and admins.\r\n- **E-mail** is useful because people can check it in their own time. But it is slow and hard to follow conversations and not everybody can access email on their phone. It’s useful for newsletters or notes. \r\n- **Zoom** or another video calling app can be helpful for meeting but just be aware of the data costs for people who don’t have data.\r\n- **Facebook** to share CAN activities and achievements. A Facebook group is better than a page because everyone can contribute and all you need is someone to moderate posts and comments.\r\n\r\nAs your CAN grows, you will probably need to assign the task of managing communications to two or three proactive, high energy and engaging CAN volunteers.\r\n",
  "expanding": [
    {
      "title": "Being action-oriented",
      "content": "- Although there might be a lot to do, and a lot to worry about, don’t get bogged down but the what-ifs and the endless possibilities.\r\n- Don’t wait for permission to start an initiative. Pick one thing that is achievable given the size and strength of your CAN and GET IT DONE. Remember, one successful activity will generate more energy and new volunteers.\r\n- Try not to put forward ideas if you don’t have the capacity to take it forward, or if you are hoping someone else will do the work. Recognise and appreciate the efforts of people who can solve problems and get things done. If you aren’t in a position to take the lead on a project or initiative, offer your support to an existing project by asking what you can do to help. \r\n- If someone is already busy with a project or initiative, and you think there is a better way to do it, don’t just offer advice or critique. Rather get involved - offer to support, lend a hand and help strengthen the initiative by putting in your time and energy.\r\n- It is important to recognise that criticism can drain energy, or make people who are working hard feel that their efforts are not valued or not useful. If we make a mistake, we work together to fix it and move on. Even when things go wrong, we recognise and applaud those putting in the work, and work together to resolve the issue and move forward. \r\n- Recognise that people have different ways of working and move at different paces. Make room for slow and steady action, as well as fast-paced rapid action.\r\n"
    },
    {
      "title": "Being collaborative",
      "content": "- There may well be groups and organisations already operating in your neighbourhood. We don’t want to fragment, undermine or duplicate the efforts of another community action group. \r\n- Ask around and look online to find any other active groups. Get in touch with them, introduce yourself and your CAN. Find out what they have been doing, where you could collaborate, and what still needs to be done.\r\n- Focus on filling the gaps in your community. \r\n"
    },
    {
      "title": "Finding consensus",
      "content": "At times, your CAN will face difficult decisions. It is important to make these decisions TOGETHER, and to find common ground even when people have different opinions.\r\n\r\n- Discuss the issue in a way that is generative, and shows that you value and respect all ideas and inputs. This will mean slowing down, and taking time to allow everybody’s voices to be heard. \r\n- Allowing time for discussion and deliberation will help you to consider all alternatives, build consensus and find the best solution. \r\n- Finding consensus does not mean that everybody has to agree, but it does mean that everybody feels that their concerns were taken into consideration, and that nobody strongly disagrees with the chosen way forward.\r\n- Sometimes, the complexity of an issue can be overwhelming. If you have taken time for discussion and deliberation, and still have been unable to find a consensus, remember that most of the time any decision is better than no decision. Find a workable solution and move forward with it, even while acknowledging that it is not perfect. You can always learn and change your plans as you go. It is important not to allow your CAN to become paralysed by indecision.\r\n"
    },
    {
      "title": "Growing your CAN",
      "content": "Although it’s okay to start small, there will be a lot of work to be done in the coming months. This means you will need to grow your CAN, while at the same time staying organised, and action-oriented.\r\n\r\nTell your friends, family and neighbours about the work you are doing, and invite people to participate.\r\n\r\nThink of the people in your community who have particular skills, capacities or resources, and invite them to join the CAN. \r\n\r\nRemember that being a member of a CAN is an important source of psychosocial support and human connection during COVID-19. Even people experiencing challenges or having a tough time might want to volunteer their time and energy to CAN activities. \r\n"
    },
    {
      "title": "Being inclusive",
      "content": "\n\nIt is important to be aware of the many reasons people do not or are not able to participate in initiatives and conversations. Sometimes it’s because of a lack of data or technology, sometimes because of language, sometimes because a voice is not valued.\n\nWe value a diversity of experiences and points of view. While recognising that some expressions of dominance are unconscious, unintended, or even well-meaning, and recognizing that we are all learning how to overcome our differences and be supportive of one another, we firmly reject all forms of domination or discrimination. \n\n* Commit to being generous and courageous in addressing issues of power and dominance as they emerge within your CAN.\n* Strive to be conscious at all times of the power inequalities that exist within your groups, to be aware of whose voices are being heard and whose voices are missed or excluded, and to actively make space and be inclusive.\n* Aim to include people from different races, religions and worldviews, that speak different languages, and have different income levels, education backgrounds, nationalities, gender orientations and sexualities. \n\nRecognise that everyone has something to contribute\n\n* Not everyone is a talker. Not everyone is good at writing. Not everyone is good at organising. Not everyone is good at administration.\n* Some of us are weavers and builders, others are storytellers, caregivers and healers. Some of us are disruptors and warriors, others are experimenters and guides but we all have gifts, skills and experience that we can contribute. \n* Encourage everyone to get involved, relish the diversity of what people have to offer, and recognise every contribution."
    },
    {
      "title": "Being a guilt-free zone",
      "content": "The fuel of community organising is positive energy. This means that it has to feel good to work with your CAN.\r\n\r\nIt is important to be conscious of the fact that your CAN volunteers are likely to have other duties and responsibilities at work and at home, and these intensify during stressful times like these. Feeling torn between these duties, or feeling guilty about not contributing enough to the CAN will cause people to pull away.\r\n\r\nThe culture of the CAN should be that everyone has something to offer and their best is good enough.\r\n"
    },
    {
      "title": "Building solidarity",
      "content": "The COVID-19 pandemic will affect us all, but the most vulnerable will be worst affected, likely deepening the inequalities that have plagued Cape Town for years. However, by using the crisis as an opportunity to build solidarity across the city, we can help to shape the world that emerges on the other side of this crisis. This requires that we be open to personal growth and transformation through our common and disparate struggles, and that we challenge ourselves to be constantly learning about what it means to be in solidarity with each other in these times and always.\n\nWe value relationships of solidarity between and across all kinds of differences and privileges, including class, and race, gender and nationality.\n\nWhile all CANs should be community-led, and all CAN-activities community-driven, solidarity between CANs is important. Support other CANs wherever and whenever you can. This can mean financially or through food donations, but more often it means sharing your time, your emotional support, the lessons you have learnt and your informational resources with others."
    },
    {
      "title": "Keeping your CAN safe",
      "content": "Safety should be the top priority of any CAN activity. It is incredibly important that no CAN volunteers are placed at risk of contracting COVID-19, and that the CAN activities do not contribute to the spread of the coronavirus.\r\n\r\nSome basic principles to follow in this regard include:\r\n\r\n- Follow official guidance and regulations at all times. This includes lockdown regulations while under lockdown. \r\n- Meet online rather than in person \r\n- As far as possible, make sure CAN volunteers have access to masks, hand wash stations or hand sanitiser when engaging in CAN activities\r\n"
    },
    {
      "title": "Keeping your CAN healthy",
      "content": "All CAN volunteers should monitor their own health closely\r\n\r\n- If you feel at all unwell, remove yourself from all CAN activities that involve leaving your home immediately\r\n- Let your CAN volunteers know, so they can arrange someone else to cover your duties\r\n- There is no shame in pulling back if you need to. You are doing the right thing.\r\n- CAN volunteers who are self-isolating can continue to contribute to online activities\r\n"
    },
    {
      "title": "Building resilience",
      "content": "We build resilience by collectively attending to our physical health, mental health and spiritual wellbeing. This also entails recognising the emotional labour and stress that comes as part of community-based action, allowing time and space for the expression of emotions, and supporting one another to process and move forward. This is an important part of building our resilience as a network, and will be the foundation that continues to support our work as the pandemic progresses. \r\n\r\nTry to make  space for reflection and contemplation of both progress and challenges - without putting additional pressure on the group. Keep eachother updated on the challenges you have faced, and the progress you have made. Recognise and appreciate the progress of others.\r\n"
    },
    {
      "title": "Strengthening the network",
      "content": "Recognising that real-world, street-level knowledge and experience is incredibly powerful, we value local action and collaboration within communities. No city-wide response can be as effective or responsive as neighbourhood-level interventions. \r\n\r\nAs Cape Town Together, we work against the tendency to centralise planning, decision-making and management, and reject the hierarchies of knowledge, resources and power that often accompany centralised systems. We choose instead to work as a network - a web of interpersonal connections and human relationships - taking initiative and solving problems independently. We trust each other to make good decisions in the interest of social justice, and to share their learning through experience to others in the network. \r\n\r\nWe recognise that we all have experience, knowledge and skills that could be helpful to others in the network, and wherever possible form teams to share our skills or tackle cross-network challenges. This requires that we let others know what we are working on, and invite participation from others. We move at the speed of trust.\r"
    },
    {
      "title": "Mapping your community",
      "content": "A good way to get started is to map your community’s strengths, resources and vulnerabilities, as well as its vulnerable people. To do this, get together a few volunteers who know the community well and brainstorm some ideas.\r\n\r\nStrengths include groups of people with existing relationships. For example:\r\n\r\n- Close and supportive relationships between community volunteers\r\n- Existing formal and informal networks like community groups, religious organisations, NGOs, soccer clubs, among others. \r\n- Groups of people who are already mobilised in your community. You can link them in to your COVID-19 response activities.\r\n\r\nCommunity resources are spaces, objects and individuals that could be helpful to your community-based activities. Community resources can include:\r\n\r\n- People with particular skills, like woodwork, cooking, or healthcare experience\r\n- Spaces that might come in handy, such as church halls or Mrs so-and-so’s big kitchen.\r\n- Local businesses that might be willing to donate supplies or money\r\n- People who have resources such as a bakkie, a photocopier, large pots and pans. \r\n\r\nOnce you have identified all your community’s strengths and resources, the next step is to think about what makes your community vulnerable to COVID-19. This will help you know where to focus your community action responses. For example you might have limited access to taps and water pipes, you might have a high number of people coming into your community who could spread COVID-19, or maybe you have some people in your community who believe false information about COVID-19. Once you have identified your vulnerabilities, you can start developing a plan to turn these vulnerabilities into strengths. \r\n\r\nOne of the most important things to think about in your community mapping, is people who are particularly vulnerable and might need extra support. People can be vulnerable because they are at high risk of getting sick from COVID-19, but some people are also vulnerable to the economic consequences of the pandemic. Think about who might need extra support from community volunteers during this time. \r\n\r\nOnce you have all this information, you can start developing an action plan. There are some ideas presented on this site, but your plan will depend on your community's needs. Remember, no one knows your community better than you do.\r\n"
    },
    {
      "title": "Spreading trusted information",
      "content": "People need to understand the coronavirus and how it is spread to know how to protect themselves and those around them. However, there is a lot of fake information out there. \r\n\r\nYou can help to make sure everyone has the facts they need by:\r\n\r\n- Making posters or pamphlets based on official information. Wherever possible, share these online, or on Whatsapp. \r\n- Remind others not to spread fake news.\r\n- Respond to fake news when you see it circulating on social media.\r\n- Make sure people in your community know where they should look for trusted, factual information.\r\n\r\nHere are some links to other websites where you can find trusted information:\r\n\r\n- South African National Department of Health Coronavirus data-free site: https://sacoronavirus.co.za/ \r\n- South Africa National Institute of Communicable Diseases COVID-19 Advice for the Public: https://www.nicd.ac.za/advice-for-the-public/ \r\n- South African Government COVID-19: https://www.gov.za/Coronavirus\r\n- Western Cape Government COVID-19 Response: https://coronavirus.westerncape.gov.za/\r\n- World Health Organization Coronavirus Disease Advice for the Public: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public\r\n"
    },
    {
      "title": "Caring for children",
      "content": "Depending on whether Lockdown is in place, Government might cancel school to make sure the virus does not spread between children at school.\r\n\r\nHowever, many parents will still be working and not look after their children during the day. For that reason, in some communities a safe space for children will be desperately needed. In these situations, one way to support your community during COVID-19 is to set up a safe space for children to come while their parents are at work. Here are some ideas of how to do this as safely as possible:\r\n\r\nRemember, if at all possible, we should avoid all large gatherings, and that includes children. But in neighbourhoods where there is no other option, here are some ideas of how to care for children safely:\r\n\r\n- Stick to small groups of children in any one location to decrease the risk of spreading the virus\r\n- No sick children should be part of this group because they need to be safe at home. Do everything you can to make sure children are cared for, children don’t get sick, and children don’t spread COVID-19 \r\n- Get together a group of volunteers for looking after the younger children and cleaning the space. Choose volunteers that have previous experience working with children. Volunteers should also be well-known and trusted within the community. This is to ensure children are kept safe.\r\n- You can use a community hall, church hall, someone’s house with an outside space. The space should have a bathroom and lots of places where the children can wash their hands. Set up TippyTap handwash stations if necessary.\r\n- The space must also be cleaned regularly, especially high-touch surfaces\r\n- If possible, children who have HIV or TB should not be cared for with other children. These children should stay home. \r\n- If a child starts coughing or sneezing while you are caring for them, put a mask on them, separate them from the other children, take them home. It is important that children understand that this is not a punishment or something to be ashamed of. If they feel ashamed they will not tell you when they are feeling sick. It also is very important that parents and children know that children who are sick should stay at home.\r\n- If you have extra volunteers, you can raise funds to buy some groceries and make meals or snacks for the children."
    }
  ]
}